Repository: VMammedov/Therapyfm-back
Catalog: TherapyFM_Web/Resources/Views/Shared/_Layout.*.resx
Languages: az_latn_az, ru_ru

# About
source: About Us
az_latn_az: Haqqımızda
ru_ru: О нас

# About_footer_text_1
source: We always follow the latest technologies and the most up-to-date methods so that our customers can receive the best service in health and beauty issues. While providing the highest quality service to our customers with our experienced and expert staff, our aim is to make our customers feel special not only in health and beauty issues, but also by providing a comfortable experience. Therefore, as company, we always strive to provide the best service and put our customers' satisfaction above all else.
az_latn_az: Müştərilərimizin sağlamlıq və gözəllik məsələlərində ən yaxşı xidməti ala bilməsi üçün biz həmişə ən son texnologiyalara və ən müasir metodlara əməl edirik. Təcrübəli və mütəxəssis heyətimizlə müştərilərimizə ən keyfiyyətli xidməti təqdim edərkən məqsədimiz müştərilərimizi təkcə sağlamlıq və gözəllik mövzularında deyil, həm də rahat bir təcrübə təqdim edərək xüsusi hiss etmələrini təmin etməkdir. Buna görə də şirkət olaraq biz həmişə ən yaxşı xidməti təqdim etməyə çalışırıq və müştərilərimizin məmnuniyyətini hər şeydən üstün tuturuq.
ru_ru: Мы всегда следуем новейшим технологиям и самым современным методам, чтобы наши клиенты могли получить лучший сервис в вопросах здоровья и красоты. Предоставляя нашим клиентам услуги самого высокого качества с нашим опытным и опытным персоналом, наша цель состоит в том, чтобы наши клиенты чувствовали себя особенными не только с точки зрения здоровья и красоты, но и обеспечивая комфортные условия. Поэтому, как компания, мы всегда стремимся предоставлять лучший сервис и ставить удовлетворенность наших клиентов превыше всего.

# About_footer_text_2
source: As one of the leading organizations in Turkey in the field of health tourism, we also meet the accommodation, transfer and other needs of our patients in the best way. We attach importance to the comfort and satisfaction of our customers with accommodation in world-class 5.4-star hotels, VIP transfer service, guidance service if you wish, and many more.
az_latn_az: Sağlamlıq turizmi sahəsində Türkiyənin qabaqcıl təşkilatlarından biri olaraq xəstələrimizin yerləşdirmə, transfer və digər ehtiyaclarını da ən yaxşı şəkildə qarşılayırıq. Müştərilərimizin dünya səviyyəli 5,4 ulduzlu otellərdə yerləşdirilməsi, VIP transfer xidməti, istəsəniz bələdçilik xidməti və daha çox şeylərlə müştərilərimizin rahatlığına və məmnunluğuna önəm veririk.
ru_ru: Являясь одной из ведущих организаций Турции в сфере оздоровительного туризма, мы также наилучшим образом удовлетворяем потребности наших пациентов в размещении, трансфере и других нуждах. Мы ориентируемся на комфорт и удовлетворение наших клиентов размещением в отелях мирового класса 5,4 звезды, услугой VIP-трансфера, услугами гида по запросу и многим другим.

source: Aesthetic
az_latn_az: Estetik
ru_ru: Эстетика

# Aesthetic_Ser
source: AESTHETIC SERVICES
az_latn_az: ESTETİK XİDMƏTLƏR
ru_ru: ЭСТЕТИЧЕСКИЕ УСЛУГИ

# B/F
source: Botox | Filling
az_latn_az: Botoks | Doldurma
ru_ru: Ботокс | Заполнение

# BA/R
source: Breast augmentation | reduction
az_latn_az: Döş böyütmə | azaltma
ru_ru: Увеличение груди | уменьшать

# Beard
source: Beard transplantation
az_latn_az: SAQQAL əkimi
ru_ru: Kультивирование БОРОДЫ

# Brow
source: BROW transplantation
az_latn_az: QAŞ əkimi
ru_ru: Tрансплантация БРОВЕЙ

# Contact
source: Contact Us
az_latn_az: Əlaqə
ru_ru: Контакт

source: Contact Info
az_latn_az: Əlaqə məlumatları
ru_ru: Контактная информация

source: Dental
az_latn_az: Stomatoloji
ru_ru: Стоматологический

# Dental_Ser
source: DENTAL SERVICES
az_latn_az: STOMATOLOJİ XİDMƏTLƏR
ru_ru: СТОМАТОЛОГИЧЕСКИЕ УСЛУГИ

# DHI
source: DHI Hair transplantation
az_latn_az: DHI Saç əkimi
ru_ru: Пересадка волос DHI

# FUE_H
source: FUE Hair transplantation
az_latn_az: FUE Saç əkimi
ru_ru: Пересадка волос FUE

source: Hair
az_latn_az: Saç
ru_ru: Волосы

# Hair_Ser
source: HAIR SERVICES
az_latn_az: SAÇ XİDMƏTLƏRİ
ru_ru: ПАРИКМАХЕРСКИЕ УСЛУГИ

source: Home
az_latn_az: Ana səhifə
ru_ru: Домашняя страница

source: Implants
az_latn_az: İmplantlar
ru_ru: Имплантаты

# Lazer
source: Laser epilation
az_latn_az: Lazer epilyasiyası
ru_ru: Лазерное удаление волос

# M_J_S
source: Mouth and Jaw surgery
az_latn_az: Ağız və Çənə əməliyyatı
ru_ru: Хирургия рта и челюсти

# P/E
source: Pedodontics/Endodontics
az_latn_az: Pedodontiya/Endodontiya
ru_ru: Педодонтия/Эндодонтия

source: Prosthesis
az_latn_az: Protez
ru_ru: Протез

# PRP
source: PRP treatment
az_latn_az: PRP müalicəsi
ru_ru: PRP-терапия

source: Rhinoplasty
az_latn_az: Rinoplastika
ru_ru: Ринопластика

source: Services
az_latn_az: Xidmətlər
ru_ru: Услуги

source: Spot treatment
az_latn_az: Ləkə müalicəsi
ru_ru: Точечная обработка

# S_FUE
source: SAPPHIRE FUE Hair transplantation
az_latn_az: Safir FUE Saç əkimi
ru_ru: Сапфировая трансплантация волос FUE

# Teeth_White
source: Teeth whitening
az_latn_az: Dişlərin ağardılması
ru_ru: Отбеливание зубов

# UNBR
source: UNBARBERED Hair transplantation
az_latn_az: Bərbərsiz saç əkimi
ru_ru: Пересадка волос без парикмахера
